{
  "baiketext": [
    {
      "title": "百科文章标题",
      "id": "1",
      "content": "<p>心脑血管疾病是全身性血管病变或系统性血管病变在心脏和脑部的表现.</p><p>其病因主要有4个方面:</p><p>①动脉粥样硬化、高血压性小动脉硬化、动脉炎等血管性因素；</p><p>②高血压等血流动力学因素；③高脂血症、糖尿病等血液流变学异常；</p><p>④白血病、贫血、血小板增多等血液成分因素。</p><p>相关危险因素有以下几个方面：</p><p>1.高血压长期高血压可使动脉血管壁增厚或变硬，管腔变细，进而影响心脏和脑部供血。高血压可使心脏负荷加重，易发生左心室肥大，进一步导致高血压性心脏病、心力衰竭。当血压骤升时，脑血管容易破裂发生脑出血；或已硬化的脑部小动脉形成一种栗粒大小的微动脉瘤，当血液波动时微动脉流破裂而造成脑出血；或高血压加快动脉硬化过程，动脉内皮细胞受到损伤，血小板易在伤处聚集，又容易形成血栓，引发心肌梗死或脑梗死。</p><p>2.血液黏稠现代生活节奏紧张，家庭、事业的压力越来越大，人们的情绪也愈来愈不稳定；同时，过量饮酒、摄入太多食物脂肪、缺少必要的运动，加之生活环境的污染，空气中的负离子含量急剧下降，摄入体内的负离子也就不足，这些因素直接导致人体新陈代谢速度减慢，血液流速会减慢，血黏度迅速升高，造成心脑供血不足，如果不及时预防、调理，将会引发冠心病、高血压、脑血栓等心脑血管疾病。</p><p>3.吸烟吸烟者比不吸烟者发病率高得多，在每天吸烟20支以上的人中，冠心病的发病率为不吸烟者的3.5倍，冠心病、脑血管病的死亡率为不吸烟者的6倍，蛛网膜下腔出血多3～5.7倍。在脑梗死的危险因素中，吸烟占第一位。烟碱可促使血浆中的肾上腺素含量增高，促使血小板聚集和内皮细胞收缩，引起血液黏滞因素的升高。</p><p>4.血管壁平滑肌细胞非正常代谢血管组织和人体的其他组织一样在一定周期内完成新陈代谢。在血管壁平滑肌细胞代谢的过程，若新的细胞组织不能正常的形成，使血管壁本身存在“缺陷”，就容易使血管舒缩不畅，就像是一条破烂不堪的旧管道，随时都有阻塞或破裂的可能。血管是血液流通的重要通道，同时也受神经系统的支配，因此神经系统不正常也能够导致供血的紊乱。所以心脑血管疾病的成因是多方面的。</p><p>5.酗酒酒精摄入量对于出血性卒中有直接的剂量相关性。每天酒精摄入大于50克者，发生心脑梗死的危险性增加。长期大量饮酒可使血液中血小板增加，进而导致血流调节不良、心律失常、高血压、高血脂，使心脑血管病更容易发生。小量饮酒有益，大量饮酒有害。</p>",
       "auther": "桂林青风中医门诊部",
      "data": "2016/08/10",
      "j": "110.310189",
      "w": "25.307926",
      "name": "梁荣恩内科诊所",
      "Introduction": "诊所，又名诊疗所、医疗所、卫生所、医疗室。第四十条医疗机构的名称由识别名称和通用名称依次组成。医疗机构的通用名称为：医院、中心卫生院、卫生院、疗养院、妇幼保健院、门诊部、诊所、卫生所、卫生站、卫生室、医务室、卫生保健所、急救中心、急救站、临床检验中心、防治院、防治所、防治站、护理院、护理站、中心以及卫生部规定或者认可的其他名称。医疗机构可以下列名称作为识别名称：地名、单位名称、个人姓名、医学学科名称、医学专业和专科名称、诊疗科目名称和核准机关批准使用的名称。-->",
      "tel": "0771-5828049",
      "bus": "乘车路线：289路，333路，梁荣恩诊所下车",
      "address": "桂林市叠彩区环城北路清风市场梁荣恩内科诊所",
      "recuit": " <p>诚实敬业、工作细心、责任心强、服务周到、爱心奉献。 具有良好的职业道德和技术品质，能够迅速适应新的工作环境和新的岗位；尽职尽责，对人友善，善于沟通，有良好的团队合作意识。</p><h2>医疗部</h2><h3>医学项目经理</h3><p>工作职责：</p><p>1) 为大型企业组织医疗健康类活动：如健康讲座、上门体检、疾病筛查等。</p><p>2) 负责新项目的方案策划、建议书编写、客户的沟通及客户满意度的维护。</p><p>任职要求：</p><p>1) 临床医学专业本科以上学历，有海外留学经历优先。</p><p>2) 具备良好的沟通能力和服务意识。</p><p>3) 可以出差。</p><p>4) 具备良好的文档编写能力。</p><h3>全科医生</h3><p>工作职责：</p><p>1) 为大型企业及高端私人客户提供电话咨询及现场医疗服务；</p><p>2) 提供包括全科诊疗、体检分析、健康管理等工作。</p><p>任职要求：</p><p>1) 临床医学专业本科以上学历</p><p>2) 具有内科或全科执业医师资质</p><p>3) 2年以上临床工作经验</p><p>4) 具备良好的沟通能力和服务意识</p><h3>医生</h3><p>工作职责：</p><p>1) 诊所行医，为客户提供电话咨询及现场医疗服务；</p><p>2) 提供包括全科诊疗、体检分析、健康管理等工作。</p><p>任职要求：</p><p>1) 临床医学专业本科以上学历，有海外留学经历优先</p><p>2) 具有内科或全科执业医师资质</p><p>3) 5年以上临床工作经验</p><p>4) 具备良好的沟通能力和服务意识</p><h3>护士</h3><p>工作职责：</p><p>1) 在护士长的领导下完成诊所各项护理诊疗常规工作。</p><p>2) 工作内容包括：接诊、导医、常规护理操作、客户资料维护等。</p><p>任职要求：</p><p>1) 具备相关护士证照。</p><p>2) 具备良好的沟通能力和服务意识。</p><p> 3) 掌握常用办公软件操作。</p>",
       "other": "d"
    }
  ]
}